~/git/fisher-plugins/opower-fish
fisherman/fin
fisherman/fishkit
fisherman/fishtape
fisherman/getopts
fisherman/git_util
fisherman/gitignore
fisherman/rbenv
fisherman/spin
ianferguson/agn
ianferguson/fork_clone
ianferguson/freshie
ianferguson/java_home
ianferguson/my_prompt
ianferguson/myip
ianferguson/opencover
ianferguson/vauth
ianferguson/vimpager-less
